/* Localized versions of Info.plist keys */

CFBundleName = "SCSIOldAndNew";
CFBundleShortVersionString = "SCSIOldAndNew version 1.1";
CFBundleGetInfoString = "SCSIOldAndNew version 1.1, © 2003-2006 Apple.";
NSHumanReadableCopyright = "© 2003-2006 Apple.";
